[
    {
        "title": "Ecuador",
        "author": "Agustin Leon",
        "published_date": "2022-10-02 15:50:40",
        "published_date_precision": "full",
        "link": "http://radiomundial.com.ve/ecuador-mujeres-marchan-contra-feminicidios/",
        "clean_url": "radiomundial.com.ve",
        "excerpt": "Se pudo conocer que con pancartas y voces de «A los feminicidas los cuida la Policía», las manifestantes acusaron a ese organismo y a otros del Estado ecuatoriano de inoperancia y complicidad ante la…",
        "summary": "En la capital ecuatoriana, Quito, una gran multitud de mujeres marcaron para demandar la protección del Gobierno ante la violencia de género y justicia por el feminicidio de la abogada María Belén Bernal. Las ecuatorianas caminaron por la avenida Amazonas y otras importantes arterias de la ciudad, para concentrarse finalmente frente a la Comandancia General de la Policía Nacional bajo el lema «Juntas, juntos contra el Estado feminicida y transfeminicida». Se pudo conocer que con pancartas y voces de «A los feminicidas los cuida la Policía», las manifestantes acusaron a ese organismo y a otros del Estado ecuatoriano de inoperancia y complicidad ante la falta de políticas públicas para frenar los crímenes contra las mujeres.",
        "rights": "radiomundial.com.ve",
        "rank": 172420,
        "topic": "news",
        "country": "VE",
        "language": "es",
        "authors": "Agustin Leon",
        "media": "http://radiomundial.com.ve/wp-content/uploads/2022/10/ECU-768x427-1.png",
        "is_opinion": false,
        "twitter_account": "@YVKE_MUNDIAL",
        "_score": 10.186911,
        "_id": "65e881b0523ea9a904fe9a74efaf9f94"
    },
    {
        "title": "Grupos de Ecuador y Alemania en festival de percusión en Ecuador",
        "author": "Newsroom Infobae",
        "published_date": "2022-09-27 13:45:56",
        "published_date_precision": "full",
        "link": "https://www.infobae.com/america/agencias/2022/09/27/grupos-de-ecuador-y-alemania-en-festival-de-percusion-en-ecuador/",
        "clean_url": "infobae.com",
        "excerpt": "Grupos de Ecuador y Alemania en festival de percusión en Ecuador",
        "summary": "Quito, 27 sep. Grupos de Ecuador y Alemania participarán en el I Festival Internacional de Percusión (FIP_22) que se desarrollará a partir del miércoles, en el Teatro Beethoven, de la capital ecuatoriana, informaron a Efe fuentes de los organizadores.\nTomback, uno de los grupos de percusión más conocidos de Ecuador, abrirá el festival en el Teatro Beethoven, del Colegio Alemán Quito, al igual que el grupo local Sense2 Wood (vibráfono y violín), y la agrupación de percusión alemana SPLASH.\nUn día después, tocarán los grupos ecuatorianos PercUCEmble y Rhytmus, también en el Teatro Beethoven, mientras que SPLASH se desplazará a la ciudad andina de Cuenca (sur), para presentarse junto con los locales Manteca y Julián Velasco.",
        "rights": "infobae.com",
        "rank": 2377,
        "topic": "news",
        "country": "AR",
        "language": "es",
        "authors": "De Septiembre De,Newsroom Infobae,anónimo",
        "media": "https://www.infobae.com/pf/resources/images/fallback-promo-image.png?d=1069",
        "is_opinion": false,
        "twitter_account": "@infobae",
        "_score": 10.033008,
        "_id": "5c69a1de5c195e31f545a135bc53097f"
    },
    {
        "title": "Demoler el Ecuador",
        "author": "Mia Carrera",
        "published_date": "2022-10-02 05:15:00",
        "published_date_precision": "full",
        "link": "https://www.elcomercio.com/opinion/demoler-ecuador-genero-instituciones-privadas.html",
        "clean_url": "elcomercio.com",
        "excerpt": "No creo que nadie se sienta orgulloso de este país. Necesitamos otro Ecuador, y ese nuevo país no puede venir de nuevas modas…",
        "summary": "Lasso dice que va a demoler el edificio de la policía para construir otro con categorías de género. En ese caso, debería demoler todas las instituciones públicas pues son parecidas. Sin embargo, no se trata de rehacer las mismas instituciones sino de construir otras totalmente diferentes, desde otras categorías onto-epistémicas.Pero también demoler las instituciones privadas, pues todas ellas son responsables del Ecuador que tenemos. Todas ellas han tomado decisiones en diferentes ámbitos y son los que han construido el pobre Ecuador.",
        "rights": "elcomercio.com",
        "rank": 11575,
        "topic": "news",
        "country": "EC",
        "language": "es",
        "authors": "Mia Carrera",
        "media": "https://www.elcomercio.com/favicon.ico",
        "is_opinion": true,
        "twitter_account": "@elcomerciocom",
        "_score": 9.714258,
        "_id": "dc162c6459948b07d4d0fc534d891930"
    },
    {
        "title": "Crisis de seguridad en Ecuador",
        "author": "",
        "published_date": "2022-09-28 02:54:47",
        "published_date_precision": "full",
        "link": "https://www.meneame.net/m/actualidad/crisis-seguridad-ecuador-esto-jodio-ahora-nos-matan-cualquier",
        "clean_url": "meneame.net",
        "excerpt": "Jeremy dormía en una habitación que miraba hacia la Calle 8, donde la música del bailadero más cercano se filtraba a través de las ventanas a las 3:00 de la mañana, como cualquier otra madrugada de…",
        "summary": "Jeremy dormía en una habitación que miraba hacia la Calle 8, donde la música del bailadero más cercano se filtraba a través de las ventanas a las 3:00 de la mañana, como cualquier otra madrugada de domingo en el barrio Cristo del Consuelo, al sureste de Guayaquil Etiquetas",
        "rights": "meneame.net",
        "rank": 9033,
        "topic": "news",
        "country": "ES",
        "language": "es",
        "authors": "",
        "media": "https://www.meneame.net/backend/media?type=link&id=2176366",
        "is_opinion": false,
        "twitter_account": null,
        "_score": 9.36264,
        "_id": "04ececb13c31e8ad17f79541a26e262a"
    }
]